INSERT INTO [Company] VALUES ('王品餐飲股份有限公司', '王品集團', '40354', '台中市西區台灣大道二段218號', '戴勝益', '0912345678', '04    ', '23221868  ', NULL, '04    ', '23266825  ',NULL, 'com111', 'com111');
GO
INSERT INTO [Company] VALUES ('瓦城泰統股份有限公司', '瓦城泰統', '23553', '新北市中和區建一路176號7F-1', '徐承義', '0948372617', '02    ', '82271280  ',NULL, '02    ', '22485228  ', NULL, 'com222', 'com222');
GO
INSERT INTO [Company] VALUES ('瓦城泰統股份有限公司', '瓦城泰統', '23553', '新北市中和區建一路176號7F-1', '徐承義', '0948372617', '02    ', '82271280  ', NULL, '02    ', '22485228  ',NULL, 'com222', 'com222');
GO