INSERT INTO [Reservation] VALUES (4, '朋友聚餐', '安靜一點的區域', 'jgidlq', '2015-10-30', '2015-10-27 20:52:01.000', 2, '11:30:00', 'A1', 1);
GO
INSERT INTO [Reservation] VALUES (3, '慶生', '希望有生日驚喜', 'idl31e', '2015-11-1', '2015-10-27 20:54:56.000', 2, '11:30:00', 'A3', 2);
GO
INSERT INTO [Reservation] VALUES (6, '家庭聚餐', '希望上菜的速度快一點', 'jdk30x', '2015-10-10', '2015-10-1 20:56:14.000', 2, '18:00:00', 'A3', 1);
GO
INSERT INTO [Reservation] VALUES (2, '約會', '幫我在桌上擺一束花', 'k4oemc', '2015-11-11', '2015-10-27 20:58:00.000', 2, '12:30:00', 'A4', 3);
GO
